{
  "Title": "Наши пакеты услуг",
  "rightTxt": "Мы в Memory понимаем, как важно для вас сохранить память о близких в чистоте и порядке, даже если вы находитесь далеко. Именно поэтому мы разработали два пакета услуг, которые подойдут для разных потребностей и бюджетов. Вы можете заказать пакеты как на постоянной основе, так и разово, в зависимости от ваших пожеланий.",
  "Econom": {
    "title": "БАЗОВЫЙ",
    "price": "₪333/месяц",
    "l0": "Прополка травы / уборка сухостоя / очистка от снега и льда",
    "l1": "Влажная уборка",
    "l2": "Очистка камня от мха",
    "l3": "Пропалывание посадок декоративных растений / укрытие растений от снега",
    "l4": "Уборка мусора / уборка сухостоя и листьев / уборка мусора после таяния снега",
    "l5": "Раз в месяц фото и видео отчет",
    "l6": "Посадка декоративных растений",
    "l7": "Возложение живых цветов и возжигание свечи",
    "l8": "Подсыпание песка и земли"
  },
  "Standard": {
    "title": "УЛУЧШЕННЫЙ",
    "price": "₪700/месяц",
    "l0": "Выпалывание сорняков и травы;",
    "l1": "Влажная уборка надмогильных сооружений;",
    "l2": "Чистка ото мха;",
    "l3": "Пропалывание насаженных растений;",
    "l4": "Уборка мусора;",
    "l5": "Озеленение (посадка цветов и растений);",
    "l6": "Вырубка кустов;",
    "l7": "Возложение живых цветов, возжигание лампадки;",
    "l8": "Фото- и видеоотчёт."
  },
  "VIP": {
    "title": "VIP",
    "price": "$390 – дважды в месяц",
    "l0": "Выпалывание сорняков и травы;",
    "l1": "Влажная уборка надмогильных сооружений;",
    "l2": "Чистка ото мха;",
    "l3": "Пропалывание насаженных растений;",
    "l4": "Уборка мусора;",
    "l5": "Озеленение (посадка цветов и растений);",
    "l6": "Вырубка кустов;",
    "l7": "Возложение живых цветов, возжигание лампадки;",
    "l8": "Подсыпание песка и земли;",
    "l9": "Обновление декоративных камней;",
    "l10": "Фото- и видеоотчёт."
  },
  "pkgFinal": "Все материалы для уборки, посадки, свечи и живые цветы включены в цену.",
  "final_disco_new": "Наши услуги по уходу за местами захоронений адаптированы к каждому времени года, чтобы место памяти ваших близких всегда оставалось ухоженным и достойным.\nВесной и летом мы заботимся об озеленении: высаживаем цветы и кустарники, подстригаем траву, убираем увядшие растения и поливаем. Дополнительно моем надгробные плиты, памятники и склепы, а также обновляем краску на металлических оградах и декоративных элементах.\nОсенью и зимой мы обеспечиваем уход за территорией вокруг могил: подсыпаем гравий, песок, мраморную и гранитную гальку, убираем опавшие листья и мусор. Зимой очищаем участки от снега, веток и прочих загрязнений.\nБлагодаря регулярному уходу, могила ваших близких всегда будет выглядеть ухоженно, а гранитные памятники сохранят свой достойный вид на протяжении долгих лет. Доверьте заботу о месте захоронения компании Memory, и будьте уверены, что каждое посещение будет наполнено уважением и заботой.",
  "pay_cond": "Условия оплаты",
  "pay_cond_desc": {
    "l0": "Мы принимаем шекели, евро, доллары США, гривны плата списывается один раз в месяц с указанной при оформлении карты.",
    "l1": "Вы можете отменить или изменить пакет в любой момент. Оплата за текущий месяц не возвращается, но услуги будут оказаны в полном объеме.",
    "l2": "Возможна разовая покупка пакетов для тех, кто предпочитает ухаживать за могилой один раз в год или в определенное время.",
    "l3": "Оплата крупных работ по установке нового памятника и/или декора разбивается помесячно на равные платежи до момента завершения работ ",
    "long_desc": "Для бесплатной консультации и выбора подходящего пакета свяжитесь с нами через WhatsApp в Украине +380 96-010-4005. Мы всегда готовы оказать консультацию!\nЕсли вы не уверены, какой пакет выбрать, какие разовые услуги по уходу и благоустройству целесообразно заказать, или у вас есть пожелания по установке нового памятника, ремонту и декору участка, мы предлагаем бесплатную консультацию. Наши специалисты расскажут все детали услуг, учитывая конкретное кладбище, состояние имеющегося участка, ваши потребности и бюджет."
  },
  "onetime_work": {
    "title": "Разовые работы и услуги",
    "desc": "Наш каталог разовых услуг охватывает уход за местами захоронений, их благоустройство и поддержание порядка, создавая уют и уважение к памяти ушедших.\nАудит участка позволяет нам детально учесть все особенности захоронения. По итогам аудита мы предоставляем точные расчеты стоимости и сроков выполнения работ, которые зависят от состояния и размеров участка, выбора материалов и времени года.\nВсе работы сопровождаются фото- и видеоотчетами, а материалы и инструменты уже включены в стоимость.\nМы с уважением относимся к еврейским и украинским традициям, гарантируя высокое качество и внимательный подход к каждой детали"
  },
  "Table": {
    "head0": "Работа",
    "head1": "Срок",
    "head2": "Стоимость",
    "1week": "1 неделя",
    "2week": "2 недели",
    "5mounth": "5 месяцев",
    "work0": "Покрытие участка различной засыпкой (песок, земля, искуственная трава, декоративные камни, кора)",
    "work1": "Аудит участка с фото и видео фиксацией места захоронения ",
    "work2": "Подсыпка земли и песка после естественной усадки + Поправка надмогильного холма\nПо результату фото и видео отчет ",
    "work3": "Прополка травы / уборка снега / уборка сухостоя + Влажная уборка камня и декоративных предметов от пыли и грязи\nПо результату фото и видео отчет",
    "work4": "Покраска металлической ограды или декора\nПо результату фото и видео отчет ",
    "work5": "Посадка декоративных растений и цветов / уборка декоративных элементов на зиму / вырубка кустов и удаление деревьев\nПо результату фото и видео отчет ",
    "work6": "Подготовка участка под памятник, выравнивание грунта",
    "work7": "Заливка бетоном плато",
    "work8": "Облицовка верха участка плиткой, камнем",
    "work9": "Изготовление и установка цоколя (бордюра) из бетона или камня",
    "work10": "Установка памятника",
    "price0": "440 шек.",
    "price1": "200 шек.",
    "price2": "200 шек.",
    "price3": "300 шек.",
    "price4": "350 шек.",
    "price5": "450 шек.",
    "price6": "1500 шек.",
    "price7": "1100 шек.",
    "price8": "1100 шек.",
    "price9": "1900 шек.",
    "price10": "500 шек."
  },
  "Additional": {
    "title": "Дополнительные услуги",
    "cleaning": {
      "title": "Уборка территории",
      "price": "$100",
      "desc": "выпалывание сорняков и травы, уборка и вывоз мусора, мытьё надгробия"
    },
    "landscaping_cr": {
      "title": "Присмотр за озеленением",
      "price": "$90",
      "desc": "стрижка травы на месте захоронения вручную; полив зелёных насаждений; частичное обновление посадок или подсадка растений (озеленение без стоимости растений)"
    },
    "cutting": {
      "title": "Вырубка деревьев",
      "price": "$150",
      "desc": "вырубка деревьев и кустов"
    },
    "landscaping": {
      "title": "Озеленение",
      "price": "$70",
      "desc": "посадка отдельных декоративных кустарников на участке захоронения (без стоимости кустарника)"
    },
    "sprinkle": {
      "title": "Подсыпка",
      "price": "$60",
      "desc": "подсыпка земли и песка после естественной усадки, поправка надмогильного холма"
    },
    "decorating": {
      "title": "Декорирование камнями",
      "price": "$300",
      "desc": "отсыпка мраморной либо гранитной галькой, щебнем"
    },
    "painting": {
      "title": "Покраска",
      "price": "$100",
      "desc": "покраска металлической ограды / креста"
    },
    "installation": {
      "title": "Демонтаж / Монтаж",
      "price": "$600",
      "desc": "установление и ремонт гранитных сооружений;  заливка фундамента;  выкладывание плитки или брусчатки"
    },
    "flowers": {
      "title": "Возложение цветов",
      "price": "$20",
      "desc": "возложение живых и искусственных цветов, венков, зажигание свечи"
    },
    "artwork": {
      "title": "Обновление худ. работ",
      "price": "$400",
      "desc": "обновление портрета, надписи на надгробном камне"
    },
    "winter": {
      "title": "Уход зимой",
      "price": "$70",
      "desc": "расчистка снега; декорирование ветвями хвойных пород"
    }
  },
  "final_disco": "Стоимость услуг может зависеть от разных факторов и рассчитывается индивидуально для каждого случая. При формирования цены обычно оценивается степень загрязнённости места захоронения, объём работ и необходимых дополнительных услуг, а также погодные условия и время года. Однако итоговая стоимость в любом случае остаётся низкой. Для сохранения ваших сил и времени выгоднее обратиться к нам, профессионалам. Цена зависит от количества необходимых дополнительных услуг и дополнительных факторов, более точные цифры можно узнать, позвонив по номерам, указанным на нашем сайте."
}