{
  "Title": "Мы предлагаем:",
  "iconTxt1": "2 пакета регулярных услуг",
  "iconTxt2": "Разовые работы по уходу по благоустройству",
  "iconTxt3": "Новый декор места захоронения",
  "iconTxt4": "Новые памятники с гравировкой",
  "iconFinishTxt": "Мы соблюдаем все традиции как еврейских, так и украинских захоронений.",
  "rightTxt": "Память о тех, кто покинул нас, всегда остается в наших сердцах. Однако регулярный уход за местом захоронения может стать настоящим вызовом, особенно если вы находитесь далеко. В такие моменты важно довериться профессионалам, которые с глубоким уважением и вниманием выполнят эту важную миссию.\nКомпания \"Memory\" берет на себя заботу о поддержании могил ваших близких в достойном состоянии. Мы не просто предоставляем услуги по уходу — мы выражаем ваше уважение и любовь к тем, кого уже нет с нами, сохраняя память о них живой и светлой.\nНаша миссия — уход и благоустройство мест захоронений\nМы – Memory, украинская компания по уходу за местами захоронений. Мы понимаем, насколько важно поддерживать порядок и сохранять память о близких, даже если вы находитесь далеко. \n",
  "rightTxtLiTtl": "📋 Что мы предлагаем:",
  "rightList": {
    "l0": "1️⃣ Два пакета регулярных услуг для постоянного ухода за могилами. Пакеты можно выбрать на постоянной основе или заказать разово.",
    "l1": "2️⃣ Разовые услуги по уходу за местами захоронений для тех, кто предпочитает уход раз в год или в особенные даты.",
    "l2": "3️⃣ Установка памятников с гравировкой и декоративными элементами по еврейским и украинским традициям.",
    "l3": "4️⃣ Декорирование мест захоронений. Вазы, шары, декоративные камни, кора и гравировки по камню."
  },
  "Body": {
    "Desc1": "Обычно, стандартная уборка проводится три раза в год: осенью, весной (Радоницы) и на годовщину. Полировка памятника с использованием специальных средств, в зависимости от камня, проводится раз в 3-5 лет. Уборка могилы с такой частотой позволит поддерживать место в хорошем состоянии и сохранять достойный вид гранитного памятника на протяжении десятилетий.",
    "Desc2": "Наши сотрудники выезжают на любые кладбища Киева и области для проведения работ. Также наше бюро может сделать профессиональные снимки с места захоронения и выполнить ваши личные поручения, не входящие в перечисленный список.",
    "Desc3": "В комплекс услуг по уходу за могилой на кладбище в Киеве входит практически любая работа. Компания возьмёт на себя постоянный контроль над местом захоронения и прилегающим участком. Цены на уборку могил могут меняться в зависимости от выполненного объема, однако каждый клиент гарантированно получает индивидуальный подход.",
    "list1": {
      "l0": "Мы озеленим могилу - посадим цветы или кустарники, подстрижем траву, соберем увядшие растения, польем;",
      "l1": "Мы будем ухаживать за территорией вокруг могилы, подсыпать гравий, песок, мраморную и гранитную гальку;",
      "l2": "Мы расчистим могилы от снега, листьев, веток и мусора;",
      "l3": "Мы помоем надгробную плиту, памятник, склеп; покрасим металлическую ограду/крест;",
      "l4": "Мы можем возложить букеты, корзины живых цветов (зимой из сухоцветов) и/или венки на указанную вами дату;"
    },
    "list2": {
      "l0": "Постоянный уход за могилой (по составленному графику клиента);",
      "l1": "Разовая уборка могилы; ",
      "l2": "Уборка могилы к определённой дате (по договорённости с клиентом);",
      "l3": "Абонемент на обслуживание (годовой уход за могилой)."
    },
    "list3": {
      "title": "Мы обслуживаем все кладбища Киева и Киевской области. Кладбища, на которых можно заказать наши услуги:",
      "l0": "Лукьяновское еврейское кладбище. Адрес: ул. Дорогожицкая, 7, Киев, Украина Это одно из крупнейших еврейских кладбищ в Киеве, основанное в XIX веке.",
      "l1": "Берковецкое кладбище. Адрес: ул. Стеценко, 18, Киев, Украина. Это большое кладбище с отдельным еврейским сектором.",
      "l2": "Куренёвское еврейское кладбище. Адрес: ул. Ильенская, 82, Киев, Украина. Историческое кладбище, расположенное в районе Куренёвка.",
      "l3": "Белогородское кладбище. Адрес: с. Белогородка, Киевская область, Украина. Расположено примерно в 25 км от Киева, существует отдельный еврейский участок.",
      "l4": "Боярское кладбище. Адрес: г. Боярка, Киевская область, Украина. Находится примерно в 30 км от Киева.",
      "l5": "Вышгородское кладбище. Адрес: г. Вышгород, Киевская область, Украина. Около 20 км от Киева.",
      "l6": "Дарницкое кладбище. Адрес: г. Киев, Украина. Расположено в Дарницком районе Киева.",
      "l7": "Совское кладбище. Адрес: г. Киев, Украина. Расположено в Соломенском районе Киева, недалеко от аэропорта Жуляны. На этом кладбище есть еврейские захоронения.",
      "l8": "Святошинское кладбище. Адрес: г. Киев, Украина. Находится в Святошинском районе Киева, на западной окраине города.",
      "l9": "Лесное кладбище. Адрес: г. Киев, Украина. Расположено на северо-востоке Киева, в Деснянском районе.",
      "l10": "Шулявское кладбище. Адрес: г. Киев, Украина. Находится в Шевченковском районе Киева.",
      "l11": "Жулянское кладбище. Адрес: г. Киев, Украина. Расположено в районе Жуляны на юго-западе Киева.",
      "l12": "Северное кладбище. Адрес: г. Киев, Украина. Находится на северной окраине Киева, в Оболонском районе.",
      "l13": "Зверинецкое кладбище. Адрес: г. Киев, Украина. Расположено на Зверинце, вблизи Печерска, в исторической части Киева.",
      "l14": "Троещинское кладбище. Адрес: г. Киев, Украина. Находится в Деснянском районе Киева, на Троещине.",
      "l15": "Бортницкое кладбище. Адрес: г. Киев, Украина. Расположено в Дарницком районе Киева, близ посёлка Бортничи.",
      "l16": "Южное кладбище. Адрес: г. Киев, Украина. Находится на юге Киева, в Голосеевском районе.",
      "l17": "Байковое кладбище. Адрес: г. Киев, Украина. Находится в Голосеевском районе Киева. Это одно из старейших кладбищ Киева, где можно найти много еврейских захоронений.",
      "l18": "Соломенское кладбище. Адрес: г. Киев, Украина.Расположено в Соломенском районе Киева."
    }
  },
  "advantages": {
    "title": "Основные преимущества",
    "list1": {
      "l0": "доступные цены на уход за могилами в Киеве;",
      "l1": "качественная работа любой сложности;",
      "l2": "профессиональная консультация по любому вопросу;",
      "l3": "подробный прайс-лист на услуги;",
      "l4": "детальный отчет о выполненной работе.",
      "descr": "Наши сотрудники максимально вежливы, входят в любое положение и проявляют сочувствие к вашему горю"
    },
    "list2": {
      "descr": "С \"Memoria\" заказать генеральную уборку, озеленение или любую другую услугу по уходу за могилой просто.",
      "l0": "Оставьте заявку прямо на сайте или свяжитесь с нами по телефону.",
      "l1": "Расскажите, какие именно услуги Вас интересуют: уборка, посадка цветов, уход или какая-либо иная специализированная услуга.",
      "l2": "Мы рассчитываем, сколько стоит указанный комплекс работ. Цена зависит от площади места захоронения, типа и объёма работ.",
      "l3": "Находим могилу по указаниям заказчика или геоданным.",
      "l4": "Начинаем выполнять работу после внесения предоплаты в размере 30% от стоимости заказанной услуги.",
      "l5": "Перед началом работ и после их выполнения наши специалисты делают фотографии могилы, чтобы вы могли увидеть результат собственными глазами.",
      "l6": "В стоимость всех услуг включена цена наших материалов.",
      "l7": "Предоставляем на все проведенные работы год гарантии."
    }
  }
}