{
  "Title": "Какие услуги мы предоставляем?",
  "Body": {
    "Desc1": "Обычно, стандартная уборка проводится три раза в год: осенью, весной (Радоницы) и на годовщину. Полировка памятника с использованием специальных средств, в зависимости от камня, проводится раз в 3-5 лет. Уборка могилы с такой частотой позволит поддерживать место в хорошем состоянии и сохранять достойный вид гранитного памятника на протяжении десятилетий.",
    "Desc2": "Наши сотрудники выезжают на любые кладбища Киева и области для проведения работ. Также наше бюро может сделать профессиональные снимки с места захоронения и выполнить ваши личные поручения, не входящие в перечисленный список.",
    "Desc3": "В комплекс услуг по уходу за могилой на кладбище в Киеве входит практически любая работа. Компания возьмёт на себя постоянный контроль над местом захоронения и прилегающим участком. Цены на уборку могил могут меняться в зависимости от выполненного объема, однако каждый клиент гарантированно получает индивидуальный подход.",
    "list1": {
      "l0": "Мы озеленим могилу - посадим цветы или кустарники, подстрижем траву, соберем увядшие растения, польем;",
      "l1": "Мы будем ухаживать за территорией вокруг могилы, подсыпать гравий, песок, мраморную и гранитную гальку;",
      "l2": "Мы расчистим могилы от снега, листьев, веток и мусора;",
      "l3": "Мы помоем надгробную плиту, памятник, склеп; покрасим металлическую ограду/крест;",
      "l4": "Мы можем возложить букеты, корзины живых цветов (зимой из сухоцветов) и/или венки на указанную вами дату;"
    },
    "list2": {
      "l0": "Постоянный уход за могилой (по составленному графику клиента);",
      "l1": "Разовая уборка могилы; ",
      "l2": "Уборка могилы к определённой дате (по договорённости с клиентом);",
      "l3": "Абонемент на обслуживание (годовой уход за могилой)."
    },
    "list3": {
      "title": "Кладбища, на которых можно заказать уборку могилы:",
      "l0": "Дарницкое;",
      "l1": "Совское;",
      "l2": "Берковецкое;",
      "l3": "Лукьяновское;",
      "l4": "Святошинское;",
      "l5": "Лесное;",
      "l6": "Куренёвское;",
      "l7": "Шулявское;",
      "l8": "Жулянское;",
      "l9": "Северное;",
      "l10": "Зверинецкое;",
      "l11": "Троещинское;",
      "l12": "Бортницкое;",
      "l13": "Южное;",
      "l14": "Байкове;",
      "l15": "Соломенское."
    }
  },
  "advantages": {
    "title": "Основные преимущества",
    "list1": {
      "l0": "доступные цены на уход за могилами в Киеве;",
      "l1": "качественная работа любой сложности;",
      "l2": "профессиональная консультация по любому вопросу;",
      "l3": "подробный прайс-лист на услуги;",
      "l4": "детальный отчет о выполненной работе.",
      "descr": "Наши сотрудники максимально вежливы, входят в любое положение и проявляют сочувствие к вашему горю"
    },
    "list2": {
      "descr": "С \"Memoria\" заказать генеральную уборку, озеленение или любую другую услугу по уходу за могилой просто.",
      "l0": "Оставьте заявку прямо на сайте или свяжитесь с нами по телефону.",
      "l1": "Расскажите, какие именно услуги Вас интересуют: уборка, посадка цветов, уход или какая-либо иная специализированная услуга.",
      "l2": "Мы рассчитываем, сколько стоит указанный комплекс работ. Цена зависит от площади места захоронения, типа и объёма работ.",
      "l3": "Находим могилу по указаниям заказчика или геоданным.",
      "l4": "Начинаем выполнять работу после внесения предоплаты в размере 30% от стоимости заказанной услуги.",
      "l5": "Перед началом работ и после их выполнения наши специалисты делают фотографии могилы, чтобы вы могли увидеть результат собственными глазами.",
      "l6": "В стоимость всех услуг включена цена наших материалов.",
      "l7": "Предоставляем на все проведенные работы год гарантии."
    }
  }
}