{
  "Title": "Які  послуги ми надаємо?",
  "Body": {
    "Desc1": "Зазвичай, стандартне прибирання проводиться тричі на рік: восени, на весні (гробки) та на річницю. Полірування пам’ятника з використанням спеціальних засобів, в залежності від каменя, проводиться один раз на 3-5 років. Прибирання могили з такою частотою дозволить підтримувати місце в гарному стані та зберегти пристойний вигляд гранітного пам’ятника протягом десятиліть.",
    "Desc2": "Наші працівники самостійно виїжджають на будь-які кладовища Києва і області для проведення робіт. Також наше бюро може зробити професійні знімки з місця поховання та виконати ваші особисті доручення (що не входять в перерахований вище список).",
    "Desc3": "До комплексу послуг з догляду за могилою на цвинтарі в Києві входить практично будь-яка робота. Компанія візьме на себе постійний контроль над місцем поховання та прилеглою ділянкою. Ціни на прибирання могил можуть змінюватись в залежності від виконаного обсягу, але кожен клієнт  гарантовано отримає індивідуальний підхід.",
    "list1": {
      "l0": "Ми озеленимо могилу – посадимо квіти або чагарники, підстрижемо траву зберемо зів’ялі рослини та поллємо;",
      "l1": "Ми доглядатимемо за територією навколо могили, підсипати гравій, пісок, мармурову та гранітну гальку;",
      "l2": "Ми розчистимемо могили від снігу, листя, гілок та сміття;",
      "l3": "Ми помиємо надгробну плиту, пам’ятник, склеп; пофарбуємо металеву огорожу/хрест;",
      "l4": "Ми можемо покласти букети, кошики живих квітів (взимку з сухоцвітів) і/або вінки на вказану вами дату;"
    },
    "list2": {
      "l0": "Постійний догляд за могилою (за складеним графіком клієнта);",
      "l1": "Разове прибирання могили;",
      "l2": "Прибирання могили до певної дати (за домовленістю з клієнтом);",
      "l3": "Абонемент на обслуговування (річний догляд за могилою)."
    },
    "list3": {
      "title": "Кладовища, на яких можна замовити прибирання могили:",
      "l0": "Дарницьке;",
      "l1": "Совське;",
      "l2": "Берковецьке;",
      "l3": "Лук’янівське;",
      "l4": "Святошинське;",
      "l5": "Лісове;",
      "l6": "Куренівське;",
      "l7": "Шулявське;",
      "l8": "Жулянське;",
      "l9": "Північне;",
      "l10": "Звіринецьке;",
      "l11": "Троєщинське;",
      "l12": "Бортницьке;",
      "l13": "Південне;",
      "l14": "Байкове;",
      "l15": "Солом’янське."
    }
  },
  "advantages": {
    "title": "Основні переваги",
    "list1": {
      "l0": "доступні ціни на догляд за могилами у Києві;",
      "l1": "якісна робота будь-якої складності;",
      "l2": "професійна консультація з будь-якого питання;",
      "l3": "докладний прайс на послуги;",
      "l4": "детальний звіт про виконану роботу.",
      "descr": "Наші співробітники максимально ввічливі, входять у будь-яке становище та виявляють співчуття до вашого горя"
    },
    "list2": {
      "descr": "З \"Memoria\" замовити генеральне прибирання, озеленення, або будь-яку іншу послугу догляду за могилою просто.",
      "l0": "Залиште заявку прямо на сайті або зв'яжіться з нами по телефону.",
      "l1": "Розкажіть, які саме послуги вас цікавлять: чи це прибирання, посадка квітів, догляд чи якась інша спеціалізована послуга.",
      "l2": "Ми розраховуємо, скільки коштує вказаний комплекс робіт. Ціна залежить від площі місця поховання, типу та обсягу робіт.",
      "l3": "Починаємо виконувати роботу після внесення передоплати у розмірі 30% від вартості замовленої послуги.",
      "l4": "Знаходимо могилу за вказівками замовника або геоданими.",
      "l5": "Перед початком робіт та після їх виконання наші фахівці роблять фотографії могили, щоб ви могли наочно побачити результат.",
      "l6": "У всі послуги включена вартість наших матеріалів;",
      "l7": "Надаємо на всі проведені роботи рік гарантії."
    }
  }
}