{
  "Title": "חבילות השירות שלנו",
  "rightTxt": "ב-Memory, אנו מבינים עד כמה חשוב לכם לשמור על זכר יקיריכם בסדר וניקיון, גם כאשר אתם רחוקים. לכן פיתחנו שתי חבילות שירות המתאימות לצרכים ולתקציבים שונים. תוכלו להזמין את החבילות באופן קבוע או חד-פעמי, בהתאם להעדפותיכם.",
  "Econom": {
    "title": "בסיסי",
    "price": "₪333 לחודש",
    "l0": "ניקוי עשבים / הסרת צמחייה יבשה /ניקוי שלג וקרח",
    "l1": "ניקוי רטוב",
    "l2": "ניקוי אבן ממוס",
    "l3": "ניקוי סביבת צמחייה דקורטיבית / כיסוי צמחים לשלג",
    "l4": "ניקוי אשפה / הסרת צמחייה יבשה ועלים / ניקוי אשפה לאחר המסת שלג",
    "l5": "דו\"ח תמונות ווידאו פעם בחודש",
    "l6": "שתילת צמחייה דקורטיבית",
    "l7": "הנחת פרחים טריים והדלקת נר",
    "l8": "הוספת שכבת חול ואדמה"
  },
  "Standard": {
    "title": "משופר",
    "price": "₪700 לחודש",
    "l0": "ניכוש עשבים ודשא;",
    "l1": "ניקוי רטוב של מבני הקברים;",
    "l2": "ניקוי טחבים;",
    "l3": "עישוב צמחים נטועים;",
    "l4": "ניקוי אשפה;",
    "l5": "גינון (שתילת פרחים וצמחים) ;",
    "l6": "כריתת שיחים;",
    "l7": "הנחת פרחים טריים, הדלקת מנורת מזבח;",
    "l8": "דוח צילום ווידאו."
  },
  "VIP": {
    "title": "VIP",
    "price": "390$ – פעמיים בחודש",
    "l0": "ניכוש עשבים ודשא;",
    "l1": "ניקוי רטוב של מבני הקברים;",
    "l2": "ניקוי טחבים;",
    "l3": "עישוב צמחים נטועים;",
    "l4": "ניקוי אשפה;",
    "l5": "גינון (שתילת פרחים וצמחים) ;",
    "l6": "כריתת שיחים;",
    "l7": "הנחת פרחים טריים, הדלקת מנורת מזבח;",
    "l8": "מילוי חול ואדמה;",
    "l9": "חידוש אבני העיצוב;",
    "l10": "דוח צילום ווידאו."
  },
  "pkgFinal": "כל חומרי הניקוי, השתילה, הנרות והפרחים החיים כלולים במחיר",
  "final_disco_new": "שירותי התחזוקה שלנו מותאמים לעונות השנה, כדי שמקום מנוחת יקיריכם יישאר תמיד מטופח ומכובד.\n אביב וקיץ: אנו מטפלים בצמחייה, שותלים פרחים ושיחים, גוזמים את הדשא, מסירים צמחים נבולים ומשקים. בנוסף, מנקים ומצחצחים את המצבות והקברים ומחדשים את הצבע על גדרות מתכת ואלמנטים דקורטיביים.\nסתיו וחורף: אנו דואגים לניקוי השטח סביב הקבר, מפזרים חצץ, חול, חלוקי שיש וגרניט, ומסירים עלים נושרים ופסולת. בחורף אנו מנקים את השלג והפסולת מהשטח.\nעם תחזוקה קבועה ומקצועית, מקום מנוחת יקיריכם ישמור על מראה מכובד ומסודר, והמצבות יישארו עמידות למשך שנים רבות. תנו לנו ב-Memory את האחריות לדאוג למקום המנוחה, ותוכלו להיות בטוחים שכל ביקור יתמלא בכבוד ודאגה.",
  "pay_cond": "תנאי תשלום",
  "pay_cond_desc": {
    "l0": "אנו מקבלים שקלים, אירו, דולר אמריקאי וגריבנה. התשלום מתבצע פעם בחודש באמצעות כרטיס האשראי שהוזן בעת הרישום.",
    "l1": " גמישות בתנאים: אתם יכולים לבטל או לשנות את החבילה בכל עת. אם התשלום עבור החודש הנוכחי כבר בוצע, השירותים יינתנו במלואם עד סוף החודש.",
    "l2": " אפשרות לתשלום חד-פעמי: יש אפשרות לרכישת חבילות חד-פעמיות עבור אלו המעדיפים תחזוקה שנתית או טיפוח במועדים מיוחדים.",
    "l3": "תשלומים חודשיים לעבודות גדולות: בעבודות רחבות היקף, כמו התקנת מצבה חדשה ו/או שדרוג עיצוב האתר, ניתן לפרוס את התשלומים לתשלומים חודשיים שווים עד לסיום הפרויקט.",
    "long_desc": "לייעוץ חינם ובחירת החבילה המתאימה, אתם מוזמנים לפנות אלינו בוואטסאפ\n בישראל  050-929-22-80 \n אנחנו כאן לעזור לכם ולענות על כל השאלות שלכם!\nאם אינכם בטוחים באיזו חבילה לבחור, אילו שירותים חד-פעמיים כדאי לשלב לטיפול ולטיפוח, או אם יש לכם בקשות מיוחדות להתקנת מצבה, שיפוץ ועיצוב חלקת קבר, אנו מציעים ייעוץ חינם. צוות המומחים שלנו יפרט על כל השירותים ויתאים עבורכם את החבילה בהתחשב בבית הקברות, במצב החלקה, בצרכים ובתקציב שלכם."
  },
  "onetime_work": {
    "title": "עבודות ושירותים חד-פעמיים",
    "desc": "קטלוג השירותים החד פעמיים שלנו מכסה את תחזוקת חלקות הקבר, את שדרוגן ושמירת הסדר בהן, ויוצר אווירת נוחות וכבוד לזכר הנפטרים.\nבדיקת השטח מאפשרת לנו לקחת בחשבון את כל המאפיינים של הקבר. בתום הבדיקה אנו מספקים אומדנים מדויקים של העלות וזמן הביצוע של העבודות, התלויים במצב ובגודל השטח, בחירת החומרים ועונת השנה.\nכל העבודות מלוות בדיווחי צילום ווידאו, והחומרים והכלים כלולים כבר במחיר.\nאנו מתייחסים בכבוד למסורות יהודיות ואוקראיניות, ומבטיחים איכות גבוהה וגישת זהירה לכל פרט."
  },
  "Table": {
    "head0": "עבודה",
    "head1": "משך",
    "head2": "מחיר",
    "1week": "שבוע אחד",
    "2week": "2 שבועות",
    "5mounth": "5 שבועות",
    "work0": "כיסוי השטח בחיפוי מסוגים שונים (חול, אדמה, דשא מלאכותי, חלוקי נחל דקורטיביים, קליפות עץ)",
    "work1": "בדיקת השטח עם תיעוד צילום ווידאו של מקום הקבורה",
    "work2": "תוספת אדמה וחול לאחר שקיעת הקרקע הטבעית + תיקון תלולית הקבר\nכולל דיווח צילום ווידאו לאחר הביצוע",
    "work3": "ניכוש עשבים / ניקוי שלג / ניקוי צמחייה יבשה + ניקוי לח של אבן וחפצי נוי מאבק ולכלוך\nכולל דיווח צילום ווידאו לאחר הביצוע",
    "work4": "צביעת גדר מתכת או אלמנטים דקורטיביים\nכולל דיווח צילום ווידאו לאחר הביצוע",
    "work5": "שתילת צמחים ופרחים דקורטיביים / ניקוי פריטים דקורטיביים לקראת החורף / גיזום שיחים והסרת עצים\nכולל דיווח צילום ווידאו לאחר הביצוע",
    "work6": "הכנת השטח להקמת המצבה, יישור הקרקע",
    "work7": "יציקת בטון על הפלטה",
    "work8": "ריצוף עליון של השטח באריחים או אבן",
    "work9": "ייצור והתקנה של בסיס (שפה) מבטון או אבן",
    "work10": "התקנת המצבה",
    "price0": "₪440",
    "price1": "₪200",
    "price2": "₪200",
    "price3": "₪300",
    "price4": "₪350",
    "price5": "₪450",
    "price6": "₪1500",
    "price7": "₪1100",
    "price8": "₪1100",
    "price9": "₪1900",
    "price10": "₪500"
  },
  "Additional": {
    "title": "שירותים נוספים",
    "cleaning": {
      "title": "ניקוי השטח",
      "price": "$100",
      "desc": "ניכוש עשבים ודשא, ניקוי ופינוי אשפה, שטיפת המצבה"
    },
    "landscaping_cr": {
      "title": "טיפול הגינון",
      "price": "$90",
      "desc": "כריתת הדשא ידנית באתר הקבורה; השקיית שטחים ירוקים; חידוש חלקי של נטיעות או שתילת צמחים (לא כולל עליות הצמחים)"
    },
    "cutting": {
      "title": "כריתת עצים",
      "price": "$150",
      "desc": "כריתת עצים ושיחים"
    },
    "landscaping": {
      "title": "גינון",
      "price": "$70",
      "desc": "שתילת שיחים דקורטיביים בודדים באתר הקבורה (לא כולל עלות השיחים)"
    },
    "sprinkle": {
      "title": "תוספת אדמה",
      "price": "$60",
      "desc": "מילוי אדמה וחול לאחר הצטמקות טבעית, תיקון גבעת המצבה"
    },
    "decorating": {
      "title": "קישוט באבנים",
      "price": "$300",
      "desc": "הוספת חלוקי שיש או גרניט, אבן כתוש"
    },
    "painting": {
      "title": "צביעה",
      "price": "$100",
      "desc": "צביעת גדר המתכת, הצלב"
    },
    "installation": {
      "title": "פירוק / הרכבה",
      "price": "$600",
      "desc": "התקנה ותיקון של מבני גרניט; יציקת יסוד; הנחת אריחים או אבני ריצוף"
    },
    "flowers": {
      "title": "הנחת פרחים",
      "price": "$20",
      "desc": "הנחת פרחים חיים ומלאכותיים, זרים, הדלקת נר"
    },
    "artwork": {
      "title": "חידוש יציאות האמנות",
      "price": "$400",
      "desc": "חידוש הדיוקן, הכיתוב על המצבה"
    },
    "winter": {
      "title": "טיפול בחורף",
      "price": "$70",
      "desc": "הסרת שלג; קישוט בענפי מחטניים"
    }
  },
  "final_disco": "המחיר תלוי במספר השירותים הנוספים שנדרשים וגורמים אחרים, ניתן לברר מספרים מדויקים יותר דרך מספרי הטלפון באתר שלנו. על מנת לשמור על זמן ומאמץ, הרבה יותר משתלם לפנות אלינו, למומחים. עלות השירותים עשויה להיות תלויה בגורמים שונים ומחושבת בנפרד עבור כל מקרה לגופו. בעת גיבוש המחיר, בדרך כלל מוערכים מידת הזיהום של אתר הקבורה, כמות העבודה והשירותים הנוספים הדרושים, כמו גם תנאי מזג האוויר וזמן השנה. עם זאת, העלות הסופית עדיין נשארת נמוכה."
}