{
  "Title": "אנו מציעים:",
  "iconTxt1": "מצבות חדשות עם חריטה מותאמת אישית",
  "iconTxt2": "עבודות חד-פעמיות לתחזוקה וטיפוח",
  "iconTxt3": "עיצוב חדש למקום המנוחה",
  "iconTxt4": "שני חבילות שירות קבועות",
  "iconFinishTxt": "אנו שומרים על כל המסורות, הן של קבורות יהודיות והן של קבורות אוקראיניות.",
  "rightTxt": "זיכרון יקירינו שהלכו לעולמם תמיד נשאר בליבנו. אך תחזוקה קבועה של מקום המנוחה עלולה להיות אתגר אמיתי, במיוחד כאשר אתם רחוקים. ברגעים כאלה חשוב להסתמך על אנשי מקצוע, שיבצעו את המשימה החשובה הזו בכבוד ובדאגה עמוקה.\n\nחברת \"Memory\" לוקחת על עצמה את האחריות לשמור על קברי יקיריכם במצב ראוי ומכובד. אנחנו לא רק מספקים שירותי תחזוקה — אנו מביעים את הכבוד והאהבה שלכם כלפי מי שאינם איתנו עוד, תוך שמירה על זכרם בצורה חיה ובהירה.\nמשימתנו — תחזוקה וטיפוח של מקומות מנוחה\nאנחנו – Memory, חברה אוקראינית לשירותי תחזוקה וטיפוח של מקומות מנוחה. אנו מבינים עד כמה חשוב לשמור על הסדר ולשמר את זכר יקיריכם, גם כאשר אתם רחוקים.",
  "rightTxtLiTtl": "📋 מה אנחנו מציעים:",
  "rightList": {
    "l0": "1️⃣ שתי חבילות שירות קבועות לתחזוקה שוטפת של הקברים. ניתן לבחור חבילות אלו באופן קבוע או כהזמנה חד-פעמית.",
    "l1": " 2️⃣ שירותי תחזוקה חד-פעמיים למקומות מנוחה, עבור אלו המעדיפים תחזוקה פעם בשנה או בתאריכים מיוחדים.",
    "l2": " 3️⃣ הקמת מצבות עם חריטה ואלמנטים דקורטיביים לפי מסורות יהודיות ואוקראיניות.",
    "l3": " 4️⃣ עיצוב מקומות מנוחה. אגרטלים, כדורים, אבנים דקורטיביות, שבבי עץ וחריטות באבן."
  },
  "Body": {
    "Desc1": "בדרך כלל, ניקוי סטנדרטי מתבצע 3 פעמים בשנה: בסתיו, באביב (הְרוֹבְקִי) וביום השנה.ליטוש הון של הסטלה באמצעים מיוחדים, בהתאם לאבן, פעם ב-3-5 שנים.ניקוי הקבר בתדירות זו ישמור את מצבו הטוב של המקום וישמר את המראה הגון של אנדרטת הגרניט למשך עשרות שנים.",
    "Desc2": "העובדים שלנו יוצאים באופן עצמאי לכל בתי הקברות בקייב ובמחוז כדי לבצע עבודה. כמו כן, חברתנו יכולה לצלם תמונות מקצועיות של מקום הקבורה ולבצע את הבקשות האישיות (שלא נכללות ברשימה לעיל).",
    "Desc3": "כמעט כל עבודה כלולה בשירותי הטיפול בקבר בבית העלמין בקייב. החברה תיקח על עצמה שליטה קבועה על אתר הקבורה והסביבה. מחירי ניקוי קברים עשויים להשתנות בהתאם להיקף המבוצע, אך יחס אישי מובטח לכל לקוח ולקוח.",
    "list1": {
      "l0": "נגנן קברים, נשתיל פרחים ושיחים, נכרית דשא, נאסוף צמחים קמלים, נשקה פרחים;",
      "l1": "נטפל בשטח מסביב לקבר, נפזר חצץ, חול, שיש וחלוקי גרניט;",
      "l2": "ננקה את הקבר משלג, עלים, ענפים ואשפה;",
      "l3": "נשטוף מצבה, אנדרטאות, קריפטות; נצבע גדר מתכת או צלב;",
      "l4": "יכולים להניח זרי פרחים או סלסלות פרחים טריים (יבשים בחורף) וזרי פרחים בתאריך שנקבע על ידכם;"
    },
    "list2": {
      "l0": "טיפול קבוע בקבר (לפי לוח הזמנים של הלקוח);",
      "l1": "ניקוי חד פעמי של הקבר;",
      "l2": "ניקוי הקבר בתאריך מסוים (בהסכם עם הלקוח);",
      "l3": "מנוי שירות (טיפול שנתי בקבר)."
    },
    "list3": {
      "title": "אנו מספקים שירות לכל בתי העלמין בקייב ובאזור קייב.להלן רשימה של בתי העלמין בהם ניתן להזמין את שירותינו:",
      "l0": "בית העלמין היהודי לוקיאנובסקה כתובת: רח' דורוהוצ'יצקה 7, קייב, אוקראינה אחד מבתי העלמין היהודיים הגדולים בקייב, נוסד במאה ה-19.",
      "l1": "בית העלמין ברקובצי כתובת: רח' סטצנקו 18, קייב, אוקראינה",
      "l2": "בית עלמין גדול עם חלקה יהודית נפרדת. בית העלמין היהודי קורניובקה כתובת: רח' איליינסקה 82, קייב, אוקראינה",
      "l3": "בית עלמין היסטורי ברובע קורניובקה. בית העלמין בלוהורודקה כתובת: כפר בלוהורודקה, אזור קייב, אוקראינה ממוקם כ-25 ק\"מ מקייב, מכיל חלקה יהודית.",
      "l4": "בית העלמין בויארקה כתובת: העיר בויארקה, אזור קייב, אוקראינה ממוקם כ-30 ק\"מ מקייב.",
      "l5": "בית העלמין וישיורוד כתובת: העיר וישיורוד, אזור קייב, אוקראינה כ-20 ק\"מ מקייב.",
      "l6": "בית העלמין דרניצקי כתובת: העיר קייב, אוקראינה ממוקם באזור דרניצקי בקייב.",
      "l7": "בית העלמין סובסקה כתובת: העיר קייב, אוקראינה ממוקם באזור סולומיאנסקי בקייב, קרוב לשדה התעופה ז'וליאני; כולל חלקות קבורה יהודיות.",
      "l8": "בית העלמין סבייטושינסקה כתובת: העיר קייב, אוקראינה ממוקם באזור סבייטושינסקה, בקצה המערבי של העיר.",
      "l9": "בית העלמין לסנויה כתובת: העיר קייב, אוקראינה ממוקם בצפון-מזרח קייב, באזור דסניאנסקי.",
      "l10": "בית העלמין שוליאבסקה כתובת: העיר קייב, אוקראינה ממוקם באזור שבצ'נקו בקייב.",
      "l11": "בית העלמין ז'וליאנסקי כתובת: העיר קייב, אוקראינה ממוקם באזור ז'וליאני, בדרום-מערב קייב.",
      "l12": "בית העלמין סברניה כתובת: העיר קייב, אוקראינה ממוקם בצפון קייב, באזור אובולונסקי.",
      "l13": "בית העלמין זברינץ כתובת: העיר קייב, אוקראינה ממוקם בזברינץ, ליד פצ'רסקה, באזור ההיסטורי של קייב.",
      "l14": "בית העלמין טרויאשטינסקה כתובת: העיר קייב, אוקראינה ממוקם באזור דסניאנסקי בקייב, בטרויאשטינה.",
      "l15": "בית העלמין בורטניצקי כתובת: העיר קייב, אוקראינה ממוקם באזור דרניצקי בקייב, קרוב לכפר בורטניצי.",
      "l16": "בית העלמין הדרומי כתובת: העיר קייב, אוקראינה ממוקם בדרום קייב, באזור הולוסייבסקי.",
      "l17": "בית העלמין ביקובסקה כתובת: העיר קייב, אוקראינה אחד מבתי העלמין הוותיקים ביותר בקייב, מכיל חלקות קבורה יהודיות רבות.",
      "l18": "בית העלמין סולומנסקי כתובת: העיר קייב, אוקראינה ממוקם באזור סולומנסקי בקייב."
    }
  },
  "advantages": {
    "title": "יתרונות עיקריים",
    "list1": {
      "l0": "מחירים נוחים לטיפול בקבר בקייב;",
      "l1": "עבודה איכותית בכל מורכבות;",
      "l2": "ייעוץ מקצועי בכל נושא;",
      "l3": "מחירון מפורט לשירותים;",
      "l4": "דוח מפורט על העבודה שבוצעה.",
      "descr": "העובדים שלנו מנומסים ככל האפשר, נכנסים לכל מצב ומגלים סימפטיה לצערכם"
    },
    "list2": {
      "descr": " עם \"Memoria\" קל להזמין ניקוי כללי, גינון, או כל שירות טיפול קברים אחר.",
      "l0": "השאירו פנייה ישירות באתר או צרו קשר טלפוני איתנו.",
      "l1": "ספרו לנו באיזה סוג של שירותים אתם מעוניין: אם זה ניקוי, שתילת פרחים, טיפול או שירות מיוחד אחר.",
      "l2": "אנו מחשבים כמה עולה סט העבודות שצוין. המחיר תלוי בשטח אתר הקבורה, בסוג והיקף העבודה.",
      "l3": "אנו מתחילים בעבודה לאחר ביצוע תשלום מקדמה של 30% מעלות השירות המוזמן.",
      "l4": "אנו מוצאים את הקבר לפי הוראות הלקוח או מיקום.",
      "l5": "לפני תחילת העבודה ולאחר סיומה, המומחים שלנו מצלמים את הקבר כדי שתוכלו לראות את התוצאה",
      "l6": "כל השירותים כוללים את עלות החומרים שלנו;",
      "l7": "אנו מספקים אחריות לשנה לכל עבודה שבוצעה."
    }
  }
}