{
  "Title": "אילו שירותים אנחנו מספקים?",
  "Body": {
    "Desc1": "בדרך כלל, ניקוי סטנדרטי מתבצע 3 פעמים בשנה: בסתיו, באביב (הְרוֹבְקִי) וביום השנה.ליטוש הון של הסטלה באמצעים מיוחדים, בהתאם לאבן, פעם ב-3-5 שנים.ניקוי הקבר בתדירות זו ישמור את מצבו הטוב של המקום וישמר את המראה הגון של אנדרטת הגרניט למשך עשרות שנים.",
    "Desc2": "העובדים שלנו יוצאים באופן עצמאי לכל בתי הקברות בקייב ובמחוז כדי לבצע עבודה. כמו כן, חברתנו יכולה לצלם תמונות מקצועיות של מקום הקבורה ולבצע את הבקשות האישיות (שלא נכללות ברשימה לעיל).",
    "Desc3": "כמעט כל עבודה כלולה בשירותי הטיפול בקבר בבית העלמין בקייב. החברה תיקח על עצמה שליטה קבועה על אתר הקבורה והסביבה. מחירי ניקוי קברים עשויים להשתנות בהתאם להיקף המבוצע, אך יחס אישי מובטח לכל לקוח ולקוח.",
    "list1": {
      "l0": "נגנן קברים, נשתיל פרחים ושיחים, נכרית דשא, נאסוף צמחים קמלים, נשקה פרחים;",
      "l1": "נטפל בשטח מסביב לקבר, נפזר חצץ, חול, שיש וחלוקי גרניט;",
      "l2": "ננקה את הקבר משלג, עלים, ענפים ואשפה;",
      "l3": "נשטוף מצבה, אנדרטאות, קריפטות; נצבע גדר מתכת או צלב;",
      "l4": "יכולים להניח זרי פרחים או סלסלות פרחים טריים (יבשים בחורף) וזרי פרחים בתאריך שנקבע על ידכם;"
    },
    "list2": {
      "l0": "טיפול קבוע בקבר (לפי לוח הזמנים של הלקוח);",
      "l1": "ניקוי חד פעמי של הקבר;",
      "l2": "ניקוי הקבר בתאריך מסוים (בהסכם עם הלקוח);",
      "l3": "מנוי שירות (טיפול שנתי בקבר)."
    },
    "list3": {
      "title": "בתי העלמין בהם ניתן להזמין ניקוי קברים:",
      "l0": "דָרְנִיצְקֶה;",
      "l1": "סוֹבְסְקֶה;",
      "l2": "בֶרְקוֹבֶצְקֶה;",
      "l3": "לוּקְיאָנִיבְסְקֶה;",
      "l4": "סְבְיאָטוֹשִינְסְקֶה;",
      "l5": "לִיסוֹבֶה;",
      "l6": "קוּרֶנִיבְסְקֶה;",
      "l7": "שוּלְיאָבְסְקֶה;",
      "l8": "ז'וּלָנְסְקֶה;",
      "l9": "פִּיבְנִיצְ'נֶה;",
      "l10": "זְבִירִינֶצְקֶה;",
      "l11": "טְרוֹיֶשִינְסְקֶה;",
      "l12": "בוֹרְטְנִיצְקֶה;",
      "l13": "פּיבְדֶנֶה;",
      "l14": "בָייקוֹבֶה;",
      "l15": "סוֹלוֹמְיאָנְסְקֶה."
    }
  },
  "advantages": {
    "title": "יתרונות עיקריים",
    "list1": {
      "l0": "מחירים נוחים לטיפול בקבר בקייב;",
      "l1": "עבודה איכותית בכל מורכבות;",
      "l2": "ייעוץ מקצועי בכל נושא;",
      "l3": "מחירון מפורט לשירותים;",
      "l4": "דוח מפורט על העבודה שבוצעה.",
      "descr": "העובדים שלנו מנומסים ככל האפשר, נכנסים לכל מצב ומגלים סימפטיה לצערכם"
    },
    "list2": {
      "descr": " עם \"Memoria\" קל להזמין ניקוי כללי, גינון, או כל שירות טיפול קברים אחר.",
      "l0": "השאירו פנייה ישירות באתר או צרו קשר טלפוני איתנו.",
      "l1": "ספרו לנו באיזה סוג של שירותים אתם מעוניין: אם זה ניקוי, שתילת פרחים, טיפול או שירות מיוחד אחר.",
      "l2": "אנו מחשבים כמה עולה סט העבודות שצוין. המחיר תלוי בשטח אתר הקבורה, בסוג והיקף העבודה.",
      "l3": "אנו מתחילים בעבודה לאחר ביצוע תשלום מקדמה של 30% מעלות השירות המוזמן.",
      "l4": "אנו מוצאים את הקבר לפי הוראות הלקוח או מיקום.",
      "l5": "לפני תחילת העבודה ולאחר סיומה, המומחים שלנו מצלמים את הקבר כדי שתוכלו לראות את התוצאה",
      "l6": "כל השירותים כוללים את עלות החומרים שלנו;",
      "l7": "אנו מספקים אחריות לשנה לכל עבודה שבוצעה."
    }
  }
}